export function ProductCart() {
  return `
        <section>
            <div>
                <div>
                    <div>
                        <span>ما هو مستقبل التجارة الإلكترونية</span>\
                        <h5>ما هو مستقبل التجارة الإلكترونية</h5>
                        <ul>
                        <li>🧴 حل طبيعي لإزالة الشيب بدون صبغات كيميائية</li>
                        <li>🌿 مكونات عضوية وآمنة للاستخدام اليومي</li>
                        <li> ✨ يعيد للشعر مظهره الطبيعي ولمعانه الصحي</li>
                        </ul>
                    </div>

                    <div>
                        <div></div>

                        <div>
                            <span>69.00</span>
                            <span>172.00</span>
                        </div>
                    </div>
                </div>


                <div></div>
            </div>
        </section>
    `;
}
